<PAD>
<UNK>
nsubj_r_calder
case_ii
conj:and_poster
nmod:on_ranges
cabinets
nmod:for_expectancy
case_commodity
sessions
dep_r_song
nummod_way
nmod:to_r_9
assent
nsubjpass_applied
compound_r_recipe
nmod:of_rest
nsubjpass_r_dress
compound_manager
dobj_r_crack
compound_r_police
nmod:in_r_steps
nmod:into_fit
case_ejaculation
dobj_turning
dobj_r_speeds
nmod:in_act
nmod:with_co-starred
nsubj_about
case_dreams
nmod:agent_graced
dobj_live
jim
dobj_r_intercourse
compound_enterprise
appos_r_scarlett
case_tweezers
nmod:for_r_insurance
young
auto
compound_project
compound_r_sugar
distributions
case_pox
mark_make
dobj_r_pursuit
punct_baby
det_peanut
nmod:in_high
wwii
approximate
dobj_r_vocals
aux_feeding
chapter
compound_r_disk
compound_r_tea
acl_judaism
macneil
amod_ways
sang
gunboat
janelle
enigmatic
det_tastes
case_80
funky
dep_r_made
ali
nmod:by_r_butler
nmod:poss_r_jimmy
paul
nsubj_r_pistol
postal
nsubj_r_toy
amod_r_16th
mare
compound_t
case_attack
compound_r_network
nmod:of_r_horrors
compound_state
det_bandit
det_pseudonym
compound_stagecoach
nsubj_r_fruits
acl:relcl_speed
punct_hear
nmod:in_telecast
compound_r_fm
dobj_r_badge
nsubjpass_transmitted
nmod:in_wise
hospital
amod_r_husband-and-wife
advmod_close
ccomp_insisted
punct_phoenix
compound_r_burkina
hesse
nmod:on_r_economy
det_professor
cc_father
nmod:poss_r_titanic
nsubj_sounded
cartoon
aux_like
compound_r_holden
case_christmas
maudie
det_bet
nsubj_r_shakespeare
compound_r_f.
case_hinduism
conj:and_james
amod_r_south
aux_give
case_fingertips
sport
nsubjpass_r_newspaper
wonderbra
compound_r_edward
punct_stop
nmod:in_r_lake
amod_supplier
nsubj_question
cc_one
conj:and_r_arcadia
compound_pitches
piggy
preserve
advcl_r_seen
amod_r_larger
compound_meta
nmod:of_emblem
advmod_happen
hawking
nmod:on_r_day
nmod:as_refers
advmod_r_newly
nmod:between_halfway
punct_occupy
amod_affair
nsubj_constitutes
john
nsubj_r_space
case_r_in
coca
nmod:of_badge
hymn
recommended
medium
xcomp_r_true
dobj_r_comedy
advcl_used
nightingale
nsubj_performed
nmod:poss_host
det_doria
chilly
dep_r_casablanca
nmod:on_blew
lasts
xcomp_r_combat
philosophy
det_terror
compound_stockyards
ccomp_should
conj:and_r_second
dobj_acted
amod_blondes
corners
mona
alamein
blonde
nsubj_have
det_information
amod_r_arabic
dobj_r_men
monitor
nsubj_r_nature
leon
ccomp_r_make
compound_tube
case_anybody
castellated
punct_home
dobj_r_liberty
compound_r_semper
infatuation
punct_increase
advmod_test
nmod:of_r_marijuana
compound_r_harry
nmod:npmod_$
nmod:as_r_horse
mate
nmod:between_r_1939
dep_r_concert
amod_r_endurance
nummod_bucks
auxpass_termed
nsubj_r_pounds
coyote
dep_degrees
nmod:in_points
punct_seats
conj:and_husband
ccomp_mean
advmod_reach
non-conformist
advmod_putting
compound_fiesta
nmod:from_r_newspaper
compound_act
amod_carta
xcomp_r_putting
nmod:in_featured
punct_fargo
cruel
vote
nsubjpass_stationed
nmod:in_r_1966
dobj_r_craft
mwe_r_than
compound_r_electric
synthesizer
cop_alcoholic
cc_fallen
mark_warn
nsubj_eat
det_function
dobj_tell
dobj_name
dobj_r_fiesta
cc_be
acl:relcl_film
dobj_r_song
dobj_r_names
nsubj_r_wonder
compound_r_mayor
dep_own
nmod:of_lack
conj:and_r_clyde
strange
dobj_r_shoreline
punct_are
conj:and_whisky
dobj_had
compound_r_menu
kurt
mark_baking
det_coaster
swearing
revolt
nsubj_r_enemies
jpl
nsubj_old
nmod:agent_r_arch
compound_r_you
punct_know
nsubj_r_butt
nsubjpass_r_panel
mr.
compound_r_government
dunk
johnson
dep_date
nummod_balls
nmod:from_switch
case_thickness
supplier
amod_r_man-made
nmod:of_r_tranquility
amod_system
acl_r_getting
dobj_r_problems
heavily
conj:or_man
acl_terrier
wu
aux_respond
cop_walls
nsubjpass_r_offices
compound_bush
compound_r_assassination
conj:and_r_rectum
dobj_r_grapes
listing
amod_craft
amod_airplane
nsubj_r_doctor
nummod_day
compound_r_water
nsubj_tackle
nmod:of_r_petroleum
conj:and_minister
amod_vehicles
nmod:of_survivor
truly
compound_r_dresden
nmod:from_comes
case_actress
nmod:in_r_americas
dobj_r_train
compound_killer
advmod_wide
compound_home
camp
case_needle
nmod:on_using
dep_r_type
amod_r_titled
compound_exports
conj:and_love
nmod:of_r_actors
dobj_earn
case_intestine
advmod_r_now
nummod_r_1936
randy
acl_r_leave
chow
nmod:of_reactivity
ccomp_has
acl_work
dobj_r_rings
nsubj_became
saline
classical
case_gore
posh
nmod:poss_bird
amod_r_second-largest
punct_relevant
det_amen
nmod:poss_chevrolet
nmod:from_r_computer
nmod:in_r_paris
case_episode
punct_huston
punct_beauty
case_falwell
nmod:from_r_georgia
compound_r_percentage
display
det_athens
candice
nsubj_r_snow
dep_in
conj:and_copyrighted
nsubj_appeared
mad
case_staff
nsubj_r_length
conj:and_directors
compound_r_marrow
compound_math
compound_maximo
dep_r_2
donating
mark_told
nmod:on_r_april
punct_addresses
dep_r_while
conj:and_plant
begin
nsubj_r_commune
advmod_r_perpetually
democratic
nmod:into_r_recession
compound_vader
nmod:of_captain
det_elections
dobj_patented
punct_send
nmod:for_find
nsubj_resembled
'em
nmod:of_killer
punct_program
nsubjpass_r_alphabet
compound_r_nylon
nsubj_valuable
powdered
amod_fish
amod_r_mummified
det:predet_men
space
neg_america
nmod:of_r_plane
conj:and_r_mentor
none
executive
compound_cola
compound_principle
punct_assign
conj:and_beak
det_nations
compound_r_howard
case_bios
dobj_r_document
nmod:between_much
contemporary
brunei
accompanying
yankee
nmod:to_home
auxpass_subtitled
nsubj_level
case_williams
nsubjpass_r_color
compound_moon
amod_r_peachy
nothing
compound_medicine
compound_r_h.g.
appos_movie
vacuum
det_reference
dep_set
dep_r_grab
nmod:on_r_forehead
case_daughter
cop_important
case_berlin
dobj_r_brush
domesticated
cross
compound_extensions
advmod_becoming
object
case_plastic
dress
compound_r_anne
nsubj_clean
det_taste
amoxicillin
compound_seizure
nsubj_r_loa
punct_springs
nsubjpass_headquartered
nmod:in_r_trek
amod_r_stained
liberty
happens
compound_r_hearst
auxpass_arrested
elevators
dobj_claiming
punct_grandma
b1
case_playboy
compound_railway
nmod:of_session
compound_r_wee
nmod:at_blew
case_swing
case_ukrainians
amod_cardinal
nmod:to_r_panther
nmod:agent_r_studios
advcl_r_raising
dep_goes
case_arles
nsubj_r_actress
nsubj_hike
dem
nsubj_r_opera
nsubj_r_guys
lhasa
bachelor
twin
aux_hand
amod_organism
nmod:in_r_angeles
advmod_r_halfway
waverly
amod_r_nearest
amod_intestine
case_cosmology
nsubj_r_frequency
compound_soundtrack
nsubj_r_expedition
nmod:of_function
pebbles
appos_john
circumcision
cc_ages
nmod:in_r_song
case_food
case_actor
xcomp_r_run
nsubj_r_bones
hijack
bette
cop_chairman
nummod_thing
acl:relcl_r_means
nmod:of_r_worlds
aux_install
nmod:with_r_you
nsubjpass_r_jean
nsubj_doubles
ccomp_r_see
acl:relcl_message
punct_substance
advcl_r_1
security
europeans
advmod_throw
nmod:in_reign
hong
nmod:poss_r_celebrities
case_events
nmod:about_sang
case_jan.
voyager
steinbeck
auxpass_manufactured
nmod:poss_train
priest
aux_manufactured
punct_dispose
compound_european
happy
pushed
compound_r_clay
case_mast
punct_acres
=
nummod_population
cucumber
cop_little
nmod:over_bridge
picasso
ccomp_r_reason
elevation
cop_synonymous
stalag
advmod_r_usually
case_cucumber
compound_r_philip
nsubj_r_novels
maze
taiwan
liters
jewelry
abolish
punct_determined
blob
amod_r_intergovernmental
nmod:with_r_aids
compound_r_la
root_r_simpsons
punct_compared
advcl_happens
det_isthmus
24-hour
case_r&b
hill
case_cozumel
dobj_r_four
appos_7
nsubj_r_lincoln
compound_politics
det_tub
nsubj_r_trinidad
dobj_r_brothers
nsubj_r_peters
det_poll
nmod:on_r_research
det_meat
amod_lebanon
dobj_r_pass
det_palms
case_floors
dobj_r_exile
case_parton
platelets
cop_abbreviation
det_cause
compound_garvey
punct_appropriates
punct_swapped
nsubjpass_banned
nmod:of_producer
amsterdam
brazil
amod_requirement
nmod:on_right
appos_pamplona
auxpass_predicted
panama
amod_r_won-lost
advcl_r_purchase
det_koran
dobj_r_arch
case_jazz
compound_r_jimi
case_anka
compound_r_programming
nsubjpass_restored
case_thalassemia
aux_graduate
twins
compound_peak
tirana
case_typist
nmod:in_r_may
nummod_r_1779
nummod_buffalo
rallying
nmod:in_death
punct_brodie
punct_dubbed
cornell
aux_collect
dep_rush
nmod:on_r_bars
acl:relcl_r_located
nsubj_senator
compound_r_rainbow
nmod:in_r_lagoon
det_while
auxpass_traded
bavaria
nmod:poss_angels
dobj_r_spelling
compound_r_alan
punct_enclose
compound_r_superman
kamchatka
nsubjpass_r_which
case_case
compound_r_mayo
captive
nmod:of_r_wyoming
case_live
det_west
amod_american
aux_advertise
amod_r_unfamiliar
monterey
dobj_r_volcanoes
grandfather
det_japanese
strasbourg
det_composer
thousands
cc_multicultural
offices
case_judiciary
case_1842
novelist
det_leg
nmod:in_enter
det_adult
compound_r_madame
firestorm
compound_r_simpson
conj:but_r_god
self-portrait
nmod:for_recruited
nsubj_r_laws
morality
dobj_funnel
nmod:of_r_company
nmod:of_r_turin
case_claus
conj:and_r_rubin
compound_space
cop_powder
dobj_r_mosaic
det_hero
nmod:in_kept
nsubjpass_r_mountain
nmod:to_lead
nsubj_north
det_scientists
campaign
loss
nmod:in_swallow
santa
nmod:poss_fare
acl_leader
nummod_release
aux_sold
nsubj_r_dracula
compound_whale
det_plant
nmod:on_celebrated
mark_giving
nmod:in_suit
nmod:of_breed
dep_fight
nmod:of_size
advmod_enough
compound_r_andy
younis
nmod:poss_town
nummod_pigs
nsubj_r_location
compound_r_candice
nummod_colors
advmod_log
acl:relcl_r_died
nmod:of_r_unknown
case_powder
encyclopedia
amod_r_arab
nsubj_ran
cities
dobj_r_cuckoo
nsubjpass_colonized
stay
amod_legend
punct_conquered
nsubj_r_representative
cop_bones
dobj_established
case_werewolf
case_balance
xcomp_r_know
comedienne
case_suit
nsubj_r_sinatra
nmod:of_r_clubs
compound_pastorius
biggest
nsubj_r_colleges
paganini
amod_monkey
bipolar
det_kennedy
19th-century
det_lender
dobj_runs
raided
det_emperor
cop_color
nsubj_provided
paso
acl:relcl_play
nmod:in_building
olsen
nostrum
compound_r_ante
case_winter
compound_r_thatcher
sauce
punct_work
compound_festival
nmod:in_film
cop_people
xcomp_r_raise
dobj_receive
document
nsubj_sing
acl_r_overthrow
naples
cc_movements
amod_werewolf
case_r_regarding
mark_mixing
amod_r_gradual
compound_stretch
nmod:of_much
relationship
compound_settlement
punct_fax
case_mile
amod_tale
case_massachusetts
compound_dozen
nummod_r_iv
xcomp_r_purchase
bud
nmod:poss_wives
case_falls
visible
cop_who
nmod:as_defined
nmod:as_r_state
unarmed
advcl_r_protecting
case_satellite
acl:relcl_r_going
punct_abolished
amod_protestors
case_bowl
cowardly
mark_set
nmod:of_r_cane
dobj_r_ruckus
compound_girls
nmod:of_hours
dobj_r_power
advmod_contains
dobj_r_millions
lakehurst
dep_r_hemisphere
magellan
det_polis
nsubj_synonymous
fell
nsubj_r_disorder
diagnose
patent
advmod_r_back
nsubj_divide
daughter
case_birth
compound_r_rating
compound_canyon
amod_pact
nmod:on_ask
amod_calcium
det_magi
nmod:agent_r_market
nummod_r_1941
amod_camp
nmod:for_r_recovery
nsubj_turns
nmod:on_letters
train
amod_noun
nsubjpass_fined
nsubjpass_r_actors
nmod:of_r_faso
compound_r_michael
amod_r_based
biosphere
1913
aesop
acl_r_using
disks
may
let
compatible
highway
nsubj_r_gender
nsubj_r_babar
nsubj_beat
nsubj_r_guy
burned
acl:relcl_r_name
nmod:to_r_boxer
case_lawrence
compound_r_sergeant
cop_today
case_embassy
compound_r_cracker
amod_glass
compound_r_trans
det_anus
compound_opera
nsubj_r_nicklaus
compound_r_companion
aux_storm
det_elephant
cc_rear
compound_r_emma
compound_r_wilkes
nmod:on_opener
case_r_at
punct_january
nmod:of_r_cnn
punct_admitted
amod_slaughter
conj:and_r_steady
distinguishing
nsubj_r_capitalism
case_lantern
saltpeter
auxpass_stopped
westernmost
advmod_imprisoned
ccomp_name
amod_red
compound_r_hook
nsubj_claimed
dobj_r_hulk
helen
compound_r_rhine
det_conjugations
det_victim
punct_why
burial
nsubj_r_nine
nmod:agent_meant
dep_which
det_hudson
punct_banned
famine
amod_cathedral
dep_r_high
conj:and_r_vocalizations
compound_edberg
bats
amod_hawks
reynolds
punct_laugh-in
advmod_r_really
nummod_stakes
compound_r_smithsonian
benelux
climate
xcomp_taken
nmod:agent_r_generals
dobj_take
det_birds
nsubj_r_states
nsubjpass_based
punct_tailors
nmod:in_r_cambodia
nmod:on_mountain
case_copper
patrick
nmod:to_refers
cop_form
anthony
1842
xcomp_treated
det_gallon
compound_judson
pallbearer
amod_r_sexy
nmod:of_headquarters
compound_r_population
det_chamber
det_dancer
nsubj_r_meta
supper
nmod:at_r_jpl
nummod_street
tab
prenatal
compound_r_soldier
conj:and_r_buda
mexican
dobj_avoid
dobj_sink
mark_marching
nmod:of_r_movement
compound_r_railroad
bibliography
nsubj_r_hummingbirds
case_picture
compound_r_australia
neg_married
niche
nmod:to_resistance
mary
case_speaking
cc_bonnie
nmod:for_occupy
mark_open
det_worlds
isps
compound_gambler
unsafe
advmod_mined
nonaggression
nummod_inches
conj:and_r_biographer
nmod:with_served
stroke
checkmate
dobj_r_planet
det_finger
nmod:on_r_show
nsubj_wants
rubin
nsubjpass_interrupted
alda
mark_abbreviate
dep_r_hiv
nmod:for_close
cc_placed
nmod:in_stated
acl:relcl_r_wants
dobj_r_conversion
nmod:on_clock
nsubj_touched
nmod:in_travel
cop_album
amod_religion
acl_r_drill
advcl_r_stops
acl_r_inside
case_signals
compound_draft
nmod:with_r_moore
dobj_r_weapon
dep_commit
advmod_store
amod_r_useful
punct_was
nmod:in_r_marco
dep_r_product
dobj_r_enterprise
golden
case_skull
nmod:between_border
nose
compound_veterans
nmod:to_r_sea
compound_r_winslow
jesse
amod_walls
nsubj_r_brand
nmod:of_month
punct_lines
punct_tokens
pizza
amod_r_fungal
conj:and_r_naples
det_agreement
supplement
case_five
nmod:with_way
nmod:from_r_show
compound_r_york
dobj_r_themes
nsubj_r_airports
compound_r_spectrum
nmod:to_return
englishman
chessboard
case_e
amod_r_chicago-style
root_r_2001
acl:relcl_r_describes
punct_turns
nmod:through_r_body
nmod:of_r_apocalypse
compound_r_g.
compound_r_johnny
nsubj_r_does
det_earthquake
case_11
advmod_judged
advmod_large
nmod_sell
punct_sweetheart
nmod:of_r_cpr
aux_live
-
nmod:on_beat
nsubj_r_allies
amod_artery
case_conditioning
consisting
beta
det_races
conj:and_1940
case_1996
compound_r_palmer
compound_r_hot
imaginary
'50s
dingoes
case_aspartame
nmod:from_r_juice
det_suburb
11
compound_r_manfred
nsubj_r_vessels
nsubj_r_malick
dobj_r_listeners
dobj_divides
punct_took
compound_waverly
det_move
amod_r_manned
ability
quetzalcoatl
aux_do
compound_r_lead
det_fastener
appos_arcadia
nmod:of_r_mushroom
quilting
amod_r_handicapped
amod_high
nsubjpass_associated
zolotow
dep_because
det_transparent
nmod:on_address
case_wendy
then
rhodes
compound_r_kim
claims
nmod:poss_r_australia
amod_independence
domestica
compound_r_oat
nmod:to_r_bottom
norwegian
case_jett
cheeks
compound_rios
nsubj_r_expression
ccomp_r_born
7
dobj_starred
case_letter
nmod:poss_r_microsoft
nmod:for_director
rupee
amod_frontier
1973
case_gods
amod_r_whole
kidney
nsubj_declare
nsubj_r_genius
ccomp_r_restore
nmod:to_r_winners
nmod:in_lived
worn
banks
compound_r_united
nsubj_r_cake
dobj_r_ridges
nsubj_ebb
nsubjpass_r_vegetables
leprosy
sucks
advmod_fallen
amod_r_robust
advmod_r_near
nsubj_r_englishmen
nsubjpass_r_planet
conj:and_sleep
nmod:of_r_woman
conj_r_independence
punct_cob
dobj_r_protein
dep_r_film
nsubj_handle
cop_rubber
kemper
nmod:into_turned
appos_stadium
cc_slave
advmod_sounded
nsubjpass_r_kind
amod_r_total
mark_priest
nmod:of_r_hero
dobj_r_marlowe
naproxen
dobj_held
case_prince
nmod:poss_r_shelley
compound_bells
compound_r_motion-picture
nsubj_r_relationship
amod_r_outer
nmod:of_eruption
nmod:of_loss
cc_bet
nmod:of_terror
nmod:of_r_country
punct_learn
nmod:of_bridge
nsubj_r_head
compound_india
det_wonders
nsubj_r_franklin
nmod:in_months
acl_r_coming
amod_r_about
compound_r_angela
nmod:into_r_possession
mounted
nmod:of_replica
amod_r_bigger
ccomp_decided
amod_r_socratic
amod_manufacturer
nmod:of_amount
dep_r_should
conj:and_conditioning
nmod:agent_introduced
punct_pit
compound_woodward
compound_r_craps
nsubj_practice
nmod:to_deployed
nsubj_r_afraid
dobj_r_pet
case_survival
nmod:of_r_london
nsubj_r_hope
case_wars
compound_supplement
dobj_r_numbers
mark_made
advmod_r_about
noise
cannon
compound_calcium
cop_friend
nummod_vessels
nsubj_symbol
dep_r_world
nsubj_r_usps
explosive
dobj_r_place
acl_tips
nsubj_r_joan
compound_r_card
nmod:on_r_medal
punct_leaps
nmod:at_r_airport
conj:and_r_eaten
det_iguana
cop_stadium
nummod_r_1940s
det_animal
acl:relcl_r_rome
amod_preference
punct_today
det_turret
det_poem
nmod:of_daughters
aux_compete
amod_competition
nsubj_r_relatives
calvin
carried
compound_nautilus
journalism
nmod:in_taxi
mark_send
amod_r_major
case_beans
cousteau
inescapable
case_symptoms
conj:and_booth
compound_horlick
nsubjpass_r_game
nmod:in_r_north
det_policy
compound_conversion
tammy
case_planets
case_search
compound_r_baja
nsubj_cowboy
compound_women
nsubj_r_rascals
dep_start
compound_faithful
amod_data
nmod_belong
nsubj_r_groups
advmod_r_loosely
amod_r_largest
alternator
dumbo
conj:and_father
amod_experts
dobj_study
appos_agra
conj:and_more
reputed
canine
did
advmod_keep
nmod:of_r_uniforms
case_swift
st.
nmod:in_railroad
nmod:of_r_espionage
worth
compound_attempt
phillip
case_pig
included
nmod:of_owner
dobj_r_letters
conj:and_two
sub-saharan
case_1990s
nmod:with_war
amod_thrillers
captained
cop_virgin
case_macneil
case_clear
compound_r_modern
nmod:of_r_seas
nmod:poss_r_president
nmod:on_r_countries
punct_guadalcanal
case_coach
amod_r_rural
amod_r_regular
compound_satellite
nmod:on_r_bill
nsubj_r_inferno
punct_shelley
amod_r_chief
nsubj_assign
amod_standard
nsubj_describe
always
compound_mosaic
cc_j.d.
dep_r_printing
dobj_sells
nmod:in_bird
punct_formula
nummod_martyrs
det_graveyard
case_cents
nsubj_r_cigarette
dep_r_attacked
det_wave
psi
dobj_criticizing
nsubjpass_r_countries
det_corps
conj:and_r_colony
nmod:in_grades
det_carta
compound_wiggins
compound_r_alice
det_nasa
dobj_r_mayor
cop_near
compound_r_canyon
compound_r_catholic
region
andy
compound_spray
punct_get
nsubjpass_r_day
philby
det:predet_types
dobj_r_stinger
saved
nmod:of_r_house
dobj_fought
nsubj_meet
nmod:poss_r_kafka
punct_singer
conj:and_r_sisley
nmod:agent_r_someone
compound_manche
det_lady
compound_r_poor
nmod:poss_amount
dobj_r_rivers
ostrich
relief
dobj_r_citizen
case_bottle
nsubj_glitters
nsubj_r_holmes
dobj_print
nmod:of_r_churches
conj:and_r_king
mammal
punct_playboy
henry
nmod:to_beauty
compound_clinton
nsubj_fell
photographer
typical
nsubj_r_song
nmod:poss_program
nsubj_r_birthdate
philip
acl_soldiers
e
nmod:poss_r_parrot
amod_doll
nmod:of_r_holes
and
compound_r_thanksgiving
savings
amod_eels
nsubj_r_submarine
root_r_indies
punct_rascals
case_those
nmod:of_r_finger
amod_r_former
nsubj_r_cool
compound_r_nhl
compound_r_margaret
isle
amod_r_french
nsubj_r_tower
compound_r_otto
fertile
nsubjpass_built
case_trip
nmod:poss_translations
aux_training
aux_done
dep_t
nsubj_r_league
advmod_wet
dobj_r_thefts
nsubj_sucks
punct_added
compound_r_series
acl_food
nsubj_r_refrigerator
compound_r_mythology
ccomp_r_level
compound_r_command
syzygy
solar
det_browns
mark_thank
maybe
case_1997
nmod:of_average
nsubj_identify
cop_baby
nmod:during_r_wwii
ambassador
mark_carry
punct_attends
xcomp_training
det_great
punct_unmarried
lovers
nsubjpass_r_festival
compound_steinbeck
nsubj_r_fellow
compound_r_pulp
theme
punct_rum
nsubj_r_bees
conj:and_nancy
det_chinese
southernmost
edition
det_airplane
nsubj_flies
compound_r_brain
nmod:on_buy
amod_r_fatal
xcomp_r_get
nsubj_r_mutiny
nsubj_run
walter
acl:relcl_r_developing
det_studios
catherine
nmod:as_r_prostitute
nmod:on_report
cookies
nsubj_refers
edith
cc_pushed
det_d.a.
punct_executed
nsubj_burn
tiger
nor
nmod:of_speaker
case_more
case_bagdad
compound_theta
individual
nsubj_move
flu
det_sunset
dobj_r_guy
spotlight
cc_michigan
nmod:of_r_revolt
nmod:into_r_italy
punct_gestation
case_content
nmod:of_beginning
amod_r_inoperative
jfk
case_ball
robinson
cultivated
nsubj_going
nsubj_r_massacre
nsubjpass_pressured
tall
nmod:in_r_falklands
det_gate
nmod:from_r_that
nmod:of_victims
richard
amod_committee
det_dimension
sellers
harriet
det_vamp
advmod_mentioned
nsubj_r_cookie
nmod:to_teaching
compound_drills
advmod_converge
nsubj_r_crabs
dobj_returned
det_formation
thyroid
pilot
nmod:by_r_day
case_fax
districts
1982
nmod:in_filling
advcl_r_singing
compound_strange
nsubj_r_ear
calendar
nummod_r_twenty
aux_enforce
compound_r_webster
nmod:in_r_books
case_fathom
nmod:from_r_rome
conj:and_calhoun
dobj_r_field
1969
nmod:in_right
nmod:of_sea
det_writ
amod_r_single
nmod:of_fame
amod_r_second
nsubj_has
compound_r_construction
nummod_animals
case_travelers
conj:and_r_i
wander
1968
amod_r_greeting
dobj_joining
compound_cage
polymers
appos_r_players
nmod:for_there
nsubj_r_apollo
case_decade
amod_athletes
det_resources
nmod:of_expectancy
det_lot
conj:and_r_contributions
dioxide
nsubj_r_painting
nsubjpass_spent
alphabetical
acl:relcl_r_president
nsubj_r_ivan
neuropathy
amod_market
aux_stem
dobj_provides
pseudonym
case_york
nmod:poss_card
bingo
nsubj_r_order
xcomp_appropriate
conj:and_go
compound_r_galapagos
amod_r_russian
dobj_r_bricks
nsubj_r_seasons
manicure
nsubj_pursued
amod_r_financial
det_character
sinning
diamond
case_lebanon
1866
nmod:on_spend
hummingbirds
expl_r_there
bid
vapor
compound_r_word
case_attire
treason
flights
case_waugh
compound_r_stereo
nmod:from_r_atlantic
nmod:of_r_vienna
compound_r_kodak
yak
dobj_r_decrees
acl:relcl_r_measure
amod_horse
armor
nsubj_does
case_age
compound_r_belmont
compound_firestorm
amod_r_produced
compound_surroundings
oxygen
conj:and_1939
punct_dreamed
nsubj_r_soundtrack
nmod:by_famous
nummod_stalag
nmod:in_r_spacecraft
hourglass
amod_literature
impact
compound_r_de
melt
nummod_r_69
det_sprain
nmod:per_allowed
allah
case_mozambique
1981
det_dolphin
acl_exercises
det_stars
earns
case_corner
nmod:poss_tongue
punct_sell
det_vaccination
sara
compound_r_vincent
det_specimen
dep_r_every
nmod:to_england
nsubj_r_peacocks
aux_split
nsubjpass_r_plants
case_occam
dobj_r_detective
punct_gas
mankind
compound_r_jesus
case_dracula
case_clue
justify
deal
expelled
hooligans
nsubj_adorns
compound_baby
nsubj_r_saline
monroe
astaire
quebec
favoured
nummod_ball
appos_r_mass
spin
nsubj_long
compound_orphans
pittsburgh
nsubj_operate
advmod_drive
case_lakes
cheese
nmod:of_r_bulls
amod_chapman
acl_r_treated
cc_fargo
dep_r_boiled
telescope
det_revival
nsubjpass_defeated
dobj_r_gallery
madonna
abner
det_mob
xcomp_said
prequel
dep_r_8
raider
det_stories
amod_r_repealed
provided
compound_r_williams
three-letter
case_pens
case_lunt
det_midwife
nummod_r_four
rascals
case_creek
w
det_spotlight
swimming
nsubj_r_habitat
case_leader
nmod:in_r_alaska
nmod:of_r_bighorn
de
sherman
nmod:poss_field
case_deadwood
nsubjpass_r_fingers
nsubj_feed
nmod:poss_r_his
amod_r_continuing
det_stroke
nmod:of_standards
nmod:from_introduce
percentage
xcomp_lives
nmod:of_tradition
gymnast
case_theorem
amod_frankenstein
case_maryland
nmod:as_translated
compound:prt_took
nsubjpass_r_osbourne
nmod:poss_r_wolfe
nmod:poss_dollar
nmod:of_r_runs
cop_daughter
compound_r_jodie
punct_determines
xcomp_r_quit
dep_r_live
case_degrees
nmod:on_r_products
romanticism
dep_r_born
det_measure
nsubj_includes
dep_r_out
compound_marshall
aux_kill
drive
amod_r_vitreous
nmod:in_r_belgium
nmod:in_r_carolina
member
baby
case_limelight
nsubj_r_story
flavors
dobj_r_vietnam
punct_divide
amod_poem
aircraft
nuclear-powered
case_lynn
nsubj_r_drug
compound_r_vapor
case_role
nsubj_r_cost
straight
dobj_r_births
cc_staff
nmod:poss_taste
closed
compound_r_c.c.
raid
det_cartoon
dobj_r_milk
case_economy
conj:and_founder
forces
amod_visitors
amod_r_acetic
had
nsubj_pass
nmod:in_r_air
nmod:about_different
injectors
amod_r_feathered
det_indies
nsubj_r_compound
compound_r_cincinnati
case_right
nmod:of_food
blanc
case_often
punct_formed
waits
nmod:on_place
punct_doctor
compound_r_professor
gotham
conj:and_r_fur
vegetable
nsubj_r_powell
ct
mark_suffer
case_un
compound_r_sitcom
chancery
punct_linked
nsubj_r_grass
compound_teams
rica
dobj_r_chapel
punct_served
amod_r_lowest
case_friend
compound_fitzgerald
case_ink
nsubj_council
compound_conference
xcomp_r_law
punct_part
alphabetically
compound_r_orly
dobj_clean
compound_beans
nmod:for_r_internet
nsubj_develop
nmod:poss_shoulder
two-thirds
nsubj_stops
case_jerk
flower
xcomp_r_comfortable
lagoon
case_salmon
dep_r_pitches
46
dobj_dropped
compound_r_release
nummod_years
nsubj_show
nmod:in_destroyed
case_prostitute
compound_r_saint
det_isps
acl:relcl_r_associated
amod_r_slowest
olive
petrograd
xcomp_r_open
mark_stealing
amod_r_leading
dobj_separates
case_pregnancy
nsubj_purchase
advertising
hummingbird
compound_stand
nmod:with_r_treatment
det_stick
advcl:'_known
between
nmod:poss_r_johnson
compound_r_commodity
nmod:in_r_rebellion
dep_r_7
nmod:of_field
ccomp_r_pitch
nmod:in_r_1932
auxpass_elected
det_syringe
punct_tender
amod_hero
case_rubik
compound_r_copper
conj:and_r_fergie
dispatched
punct_likely
nmod:in_r_day
cc_hansel
nsubj_t
nmod:for_test
compound_bars
trojan
nmod:of_r_jockey
several
det_plagues
compound_bakery
nmod:on_r_tv
dobj_r_meter
auxpass_called
recommend
nsubj_r_equilibrium
mark_selecting
dobj_ask
nsubjpass_r_energy
nsubj_r_ages
nmod:of_r_marshall
nmod:in_r_latin
det_beholder
case_rick
advmod_common
advmod_believed
nsubj_r_gas
nsubj_r_midwife
nmod:poss_armor
acid
nerve
compound_brown
scooby
dobj_recognize
case_target
nmod_use
challengers
nmod:at_r_park
nsubj_r_moore
amod_century
dobj_manned
compound_r_flintstones
1980
bernoulli
case_mess
det_roses
nmod:on_r_beach
compound_r_vince
amod_delegation
case_sutcliffe
fascist
greenstreet
cc_airborne
neg_fly
1990
killing
reproduce
dep_r_do
1603
disabilities
skunks
case_sign
det_attractions
advmod_wage
amod_injuries
amod_colonists
amod_place
compound_names
acl_feet
dep_r_christi
amod_cow
nsubj_refrain
sailed
det_marcos
acl:relcl_r_came
case_ages
nmod:of_r_male
nsubj_r_tide
compound_hunter
nmod:for_r_ships
dobj_claim
nmod:poss_mountain
bonds
det_clock
dep_e
nmod:in_rebellion
nmod:for_r_lights
advmod_r_approximately
advcl_hook
web
compound_shot
35
advmod_shave
acl_part
amod_elevators
teddy
sigmund
punct_placed
nsubj_r_economists
acl_statues
nsubjpass_created
nmod:of_r_hastings
nsubj_r_friend
aux_paint
aux_died
materials
nmod:on_amendment
case_codes
case_minnesota
compound_r_gathering
nsubjpass_hijacked
nmod:in_organized
amod_r_maximum
o
neg_changed
nsubj_r_split
det_ratio
det_comics
conj:but_know
nmod:on_possession
hardware
acl_miles
case_run
victims
acl_r_becoming
dobj_r_circulation
compound_r_gourd
det_walrus
nmod:of_youngest
mainland
erich
amod_r_working
case_geese
aux_die
strep
compound_flower
lite
microprocessors
dobj_direct
punct_jake
advmod_hit
renown
compound_duke
dobj_border
nmod:to_r_miami
genetic
prince
acl:relcl_washington
case_outfit
found
case_world
punct_depicted
punct_invent
nmod:for_r_drink
dep_r_allowed
nsubjpass_inspired
compound_witness
amod_events
nsubj_r_egyptians
det_fastest
dep_meaning
dep_novel
amod_something
nsubj_r_publishing
par
bat
det_falklands
nmod:poss_r_sea
advmod_shouts
punct_hijack
amod_r_short-lived
cars
attract
nsubj_first
1919
dobj_r_days
arts
compound_chancellor
nmod:of_r_spine
amod_inventions
nmod:in_r_1975
flags
nsubj_r_condoms
0
nmod:to_companion
compound_world
amod_debate
nsubj_r_hydrogen
conj:and_r_robinson
det_revolt
albert
aux_select
amod_judiciary
det_faith
nsubj_moderated
nsubj_r_rubble
dobj_r_depression
xv
compound_r_aldous
compound_revolt
advmod_float
adjacent
nmod:to_back
compound_r_computer
dobj_r_46
advmod_north
case_fingers
case_community
compound_elizabeth
activated
nmod:of_r_quotes
nummod_hand
nmod:of_r_god
advmod_r_much
case_rann
cables
amod_r_visual
amod_history
amod_r_four-volume
nsubj_r_shot
compound_prequel
poland
nsubjpass_alleged
compound_council
compound_r_mandy
nowadays
nsubj_r_hospital
nmod:after_became
venetian
nmod:on_case
dobj_overlook
nsubjpass_closed
amod_european
dep_city
punct_wars
amod_fuel
defeated
aux_find
nsubj_tend
nmod:as_r_correspondent
dobj_r_museum
det_ground
1700
nmod:to_r_times
dobj_sleeps
conj:and_r_hawaii
punct_coming
nsubj_r_rabbit
case_loss
case_power
object-oriented
nmod:as_r_baby
nsubj_belong
brakes
nsubj_r_hat
compound_r_al
case_another
case_judaism
compound_band
det_attendant
dobj_r_terrier
xcomp_r_unaccounted
compound_r_baby
circle
nmod:per_amount
nsubj_r_maker
dobj_owe
amod_gesture
dobj_r_shelf
cc_maddox
amod_ice
nbc
case_series
dobj_r_toothbrush
dobj_r_rain
nsubj_compete
fodor
surge
advcl_r_hiding
dobj_r_image
evidence
vietnam
punct_following
aux_attract
det_problems
tide
compound_rouge
case_credit
nsubj_r_calhoun
case_quantum
nsubj_r_frog
compound_r_tolkien
nmod:poss_fries
dobj_painted
nelson
det_boycott
nmod:poss_gravity
compound_r_euphrates
advcl_r_dealing
dobj_r_expansion
nmod:during_collapsed
body
conj:and_1926
dep_r_by
compound_pangaea
pita
nsubjpass_r_musical
force
compound_mouse
bends
compound_attack
mark_cold
war
nsubj_r_champion
punct_assume
dobj_r_bill
mission
best
nmod:of_species
nmod:with_r_union
case_criminal
nmod:in_weigh
noah
nmod:poss_r_fodor
acl_r_owed
dobj_r_million
nmod:for_r_bradley
compound_r_atlantic
case_infinity
board
nsubj_r_glass
nmod:of_fountain
cc_booth
channel
cc_bradley
nmod:in_r_australia
amod_nation
nsubj_r_salary
cc_tried
dobj_r_1896
sally
punct_clean
amod_r_silent
nsubj_r_keller
compound_r_danube
nile
det_colt
turbulent
det_molecules
unusual
aux_allowed
palsy
aux_room
compound_r_bee
punct_minded
nmod:in_drive
jpeg
nmod:of_fear
amod_r_honorary
amod_minutes
nsubj_impress
docklands
compound_r_airline
verification
cc_manifest
case_discontent
acl:relcl_r_sailed
case_molecules
but
dobj_r_vcr
amod_r_reliable
nmod:at_stop
nsubj_r_tenses
polis
amod_rate
dep_r_way
punct_pencil
compound_d
dobj_r_types
advmod_goes
acl:relcl_r_violates
nsubjpass_pushed
nmod:of_pairs
compound_r_model
treatment
nsubjpass_r_king
nmod:from_shoot
vinci
punct_encounters
monopolies
nsubjpass_dubbed
dep_r_because
dobj_r_cow
punct_border
punct_movements
nmod:poss_republic
punct_aviv
dobj_r_monsters
dep_r_published
amod_oscar
compound_r_chocolate
nsubj_r_member
nsubj_r_sampling
compound_paine
compound_r_shirley
compound_r_weight
conj:and_r_thor
nmod:in_size
compound_r_stanley
case_tennis
publication
fordham
amod_participle
nsubj_recorded
det_vessel
det_fine
punct_pass
fishing
unification
ringo
parataxis_r_win
compound_phoenix
det_cream
extends
det_facility
dobj_r_olympics
nsubj_r_diseases
compound_falls
nmod:poss_frankenstein
ccomp_r_prevent
det_hurricane
nmod:at_r_disneyland
det_thefts
nmod:in_surrendered
aux_swap
case_newspaper
amazing
manchester
nummod_embassy
nummod_novel
compound_victoria
punct_gypsy
compound_r_toy
andie
cc_directors
nmod:to_yield
compound_r_2.5
walks
mwe_according
feed
amod_flyer
tokyo
xcomp_r_contract
punct_shorn
nummod_islands
swatch
nsubj_erupts
badge
det_item
case_bread
html
case_mcgwire
case_navy
market
punct_extension
brief
compound_r_rain
punct_hulk
commonly
det_contact
cc_josie
compound_r_napoleon
fan
high-rise
abbie
case_compaq
case_corpus
case_gallon
conj:and_r_editor
compound_burr
det_feature
heuristic
compound_havoc
nmod_sit
case_climate
case_1870
nummod_combinations
case_goals
det_testament
case_apparel
occupy
dobj_r_medicine
compound_banking
nummod_hands
tub
reims
conj:and_r_day
advmod_shot
roosevelt
nmod:on_occur
case_engines
plural
compound_r_panic
nmod:of_r_beauty
food
compound_floods
jaws
compound_everest
case_chancellor
nmod:for_power
crayon
det_honors
compound_r_atlanta
det_carcinogen
compound_r_queen
case_graffiti
tiffany
nsubjpass_attacked
compound_uris
attraction
nsubj_r_caps
xcomp_r_prevent
dobj_r_pneumonia
amod_r_light
monument
dep_electrical
nsubj_pushes
bogs
dobj_r_buds
nsubj_boycotted
nmod:in_r_1913
jay
archenemy
nsubjpass_r_headquarters
nummod_r_1958
punct_begun
acl_american
compound_miller
amod_flu
nmod:poss_razor
dobj_r_regards
nsubj_r_magazine
det_feather
nsubj_r_philippines
nmod:of_god
g2
nmod:of_act
conj:or_city
brunettes
nsubj_r_attack
amod_typewriter
case_appearance
nmod:poss_beak
punct_hold
case_motion
nmod:in_r_casablanca
compound_r_navy
nsubj_bring
plastic
det_bureau
det_positions
nmod:of_variety
amod_condition
det_justice
amod_horses
dobj_r_lisa
dobj_r_bounty
recognition
dobj_r_friend
aux_establish
fable
connected
follow-up
acl_years
1960s
dobj_r_pound
conj:or_boy
jude
compound_r_fruit
compound_r_chairman
beauty
conj:and_r_states
bourdon
compound_r_nicolo
punct_olympia
compound_cubs
pole
manufactured
case_clark
dobj_r_cold
case_raid
punct_raise
case_bunker
aux_search
nmod:of_classification
compound:prt_dressed
nmod:poss_crown
amod_larynx
det_commodity
compound_joke
durante
nmod:on_r_thing
warmup
nmod:for_election
nmod:for_r_behavior
amod_r_distinct
nmod:in_abbreviation
case_r_according
conj:and_r_1964
nmod:of_dose
nmod:poss_game
nmod:from_medal
stopped
nmod:with_r_club
compound_r_fast-food
compound_baker
darn
nmod:for_r_adults
case_detroit
punct_retrievers
devil
compound_r_tax
compound_marino
compound_cans
advcl_r_opposed
moo
nmod:in_satirized
advmod_r_there
compound_pym
case_battleship
nsubj_r_hub
aux_run
compound_delegation
nixon
awakes
nmod:in_language
det_alveoli
nmod:in_mean
advmod_frequently
nmod:of_r_independence
nsubjpass_shot
nmod:in_r_mouth
marzipan
dep_r_thomas
dobj_became
nmod:in_r_order
dartmouth
cc_tape
nsubj_r_chloride
libya
advcl_long
det_apartments
compound_sos
conj:and_germs
acl_r_signed
case_amendment
case_spielberg
assassinated
dep_r_kills
amod_ben
seas
aux_leave
yogurt
dobj_r_vessel
portal
amod_gown
nmod:poss_quixote
dobj_r_1
nmod:in_mine
traffic
dobj_r_trail
xcomp_r_mixed
cc_pain
possible
conj:and_r_long-term
sex
nmod:tmod_launched
compound_penn
det_wart
case_sales
umbrellas
conj:or_r_produce
wave
marcus
punct_to
nmod:on_city
amod_government
advcl_captured
compound_r_atari
nsubjpass_r_nixon
punct_last
disorder
nmod:of_r_kentucky
nsubj_r_viscosity
amod_r_scarlet
punct_toast
q
cc_playboy
far
nmod:in_caught
nsubj_wear
mother-in-law
nsubjpass_r_animal
acl_r_composed
nsubj_r_missile
nsubj_r_slogan
nsubj_r_diameter
xcomp_grow
conj:and_shot
nmod:of_r_$
nmod:poss_r_hell
advcl_r_has
compound_r_copacabana
case_arthur
nsubjpass_r_gandhi
case_inauguration
nsubj_sell
dobj_r_oxygen
mark_kept
nmod:of_r_soldiers
compound_e
case_nazis
det_olympic
nummod_stand
advcl_r_cooling
equal
det_sizes
case_nixon
amod_team
nmod:in_nominee
brunswick
compound_tutu
nmod:of_r_wines
nmod:in_mourning
nsubj_r_eminem
compound_r_force
nmod:to_r_power
dobj_r_tattoo
compound_r_jules
amod_slits
nsubj_carries
compound_colonists
dep_r_1830
cop_efficient
nummod_inventions
appos_r_arkansas
dobj_display
conj:and_r_weather
compound_durante
amod_embassy
det_battlefield
nmod:poss_animal
mark_fear
actress
semolina
compound_cash
compound_francis
case_nature
nmod:poss_statement
case_cage
case_american
nummod_anniversary
advcl_awakes
conj:or_stop
compound_painting
compound:prt_won
punct_sound
conj:and_chinese
compound_r_a
nsubj_flows
punct_owns
dep_r_stones
conj:or_give
fate
det_million
neurology
cop_killer
announce
conj:and_eat
nmod:from_money
amod_r_long
punct_short
compound_r_mount
compound_r_goat
conception
better-known
nmod:of_r_republic
det_multiplexer
second-largest
pyrotechnic
nmod:of_r_insanity
nsubj_r_drought
huckleberry
amod_r_remote
dep_entertainer
cocaine
compound_beaches
126
nmod:poss_r_gogh
nsubj_r_diver
det_principles
nsubj_advised
det_effects
barbeque
amod_canals
case_dogtown
compound_r_tout
punct_symbolizes
ended
amod_bowls
dollar
7-minute
dubbed
det_sun
case_submarines
compound_buses
submerged
det_street
plantar
ccomp_r_join
det_commune
earthworms
conj:and_r_prison
nsubj_owns
nmod:poss_r_california
dobj_r_toys
mark_evaporate
hermitage
nmod:poss_r_garland
punct_garcia
acl_technique
case_a.g.
compound_huxley
nmod:with_r_it
nmod:of_right
conj:and_r_lovers
nsubj_leaving
nsubj_r_philby
root_r_duke
det_foreigner
amod_r_hula
nmod:by_r_mercenaries
neg_thing
maine
nummod_version
advcl_r_cut
compound_exposition
amod_eye
dobj_sprouted
zatanna
dobj_definition
moulin
punct_method
punct_liked
dep_r_worth
advcl_travel
nmod:in_county
xcomp_advised
advmod_r_long
appos_r_ottawa
hijacked
det_triangle
nummod_degrees
compound_r_santa
gina
conj:and_i
hijacking
dep_r_can
amod_plant
nmod:at_r_speed
ships
why
nsubj_r_thousands
conj:and_aviv
nsubj_r_bibles
nmod:of_r_youth
nsubjpass_pictured
det_labrador
nmod:poss_r_girl
1857
dobj_overthrow
neg_tied
case_minneapolis
co-starred
nmod:for_r_people
case_tax
case_kai-shek
advmod_good
amod_r_devo
nmod:in_r_society
lambs
flew
amod_seizure
nmod:in_lives
pens
compound_r_stevie
nmod:poss_mark
compound_macarthur
compound_department
russians
conj:and_r_went
det_beans
nmod:of_closing
amod_r_rainiest
wax
compound_r_syndrome
xcomp_r_daughter
voter
nsubj_meant
punct_5
compound_transplants
country
dobj_passing
seat
nsubj_r_therapy
aux_log
punct_produce
nsubj_r_address
conj:and_r_blues
source
det_donor
nmod:of_r_propaganda
compound_rank
d.a.
nmod_discovered
nsubj_r_camp
nmod:in_item
compound_r_ali
nmod:through_burst
amod_varieties
dobj_r_capital
nmod:in_r_norway
nsubj_home
leave
nmod:on_r_americans
nmod:to_r_bathroom
nmod:to_drink
det_distance
imperial
det_monastery
cc_t
kashmir
helicopter
nmod:poss_daughter
case_marxism
adjoining
decided
chiricahua
compound_centers
badaling
amod_r_military
acl:relcl_committee
nsubj_r_colors
dep_opposed
nmod:with_experimenting
oz
compound_leon
nsubj_monarchs
xcomp_have
husband-and-wife
det_stone
compound_cup
acl_dish
dobj_r_opera
iditarod
case_beethoven
nmod:poss_butt
amod_land
case_child
nmod:poss_relatives
nsubjpass_won
equipment
compound_r_saturday
nsubj_r_dioxide
dep_hit
aux_r_should
contraceptives
boheme
trial
punct_affected
nmod:to_here
amod_suspect
estonia
amod_beauty
guadalcanal
element
cc_windows
compound_r_suffrage
maiden
conj:and_grown
compound_cereal
det_priest
appos_r_survivor
xcomp_r_using
aux_saying
nmod:of_r_rwanda
amod_issue
nmod:poss_r_army
nsubj_r_hass
nmod:poss_r_three
conj:or_r_see
advcl_paid
nmod:in_r_waco
amod_r_close
punct_heart
dobj_r_everest
528
nmod:with_painted
cc_1957
conj_r_greece
nmod:in_incorporate
amod_r_digital
case_microprocessors
pointed
convert
dep_r_strikes
nmod:on_based
mark_t
antichrist
exterminate
amod_pacer
nmod:from_bought
nsubj_traveled
amod_r_impenetrable
mark_play
bridges
recovery
dep_r_nine
compound_clear
nsubj_r_indian
det_spokesman
nsubj_r_percent
conj:or_r_amended
cannabis
amod_famine
protestors
barr
det_ship
pacer
case_monopoly
punct_store
amod_r_armed
compound_r_sarge
punct_r_?
compound_day
dobj_meant
compound_r_d
det_end
nmod:into_flew
det_redness
case_r_such
cc_win
empty
compound_r_cool
compound_horse
det_water
dobj_r_color
punct_broken
nmod:by_r_artist
advcl_call
nmod:in_r_bowling
compound_online
det_association
86
nsubj_was
conj:and_sicily
dobj_r_death
compound_scores
mwe_out
dep_r_yield
picking
22nd
nmod:of_r_technology
compound_r_ethel
nsubj_commit
scares
representatives
camps
amod_r_muslim
acl_way
conj:and_sizes
coronado
compound_front
nmod:by_features
acl_victim
det_protein
compound_skating
nummod_lengths
automation
nsubj_r_milo
decision
nsubjpass_r_company
nsubj_r_term
tip
nmod:of_each
nmod:from_line
det_explorers
det_odds
compound_r_us
organize
nsubj_r_gina
nsubjpass_r_rabbit
wished
case_jones
det_itch
nsubj_r_race
compound_moth
funded
conj:and_viii
acl_ships
acl_back
det_verses
interlace
nmod:at_origin
det_trademark
nsubj_r_myth
det_search
amod_flavors
nsubj_r_pickering
dobj_r_hamilton
involved
advmod_shorn
amod_bridge
compound_powhatan
amod_scales
nsubj_r_grooves
punct_r_;
nmod:of_r_key
nsubj_maker
det_school
emma
dobj_r_cards
punct_graduate
nsubj_blood
compound_r_wilbur
nsubj_r_superstar
compound_r_choo
nmod:of_r_properties
iv
xcomp_r_free
cc_canada
nmod:in_fiber
advcl_changed
first-aid
compound_r_miami
compound_r_backstreet
shevardnadze
nmod:as_r_citizens
nmod:of_r_directors
nmod:in_r_survival
nmod:of_r_drugs
nsubj_r_visitors
project
ccomp_r_activated
compound_venture
nsubjpass_meant
nsubj_r_neuropathy
nmod:with_old
nmod:of_body
dobj_r_floods
nmod:tmod_end
amod_r_future
case_median
case_usa
advmod_experienced
cc_altered
nmod:for_r_ability
nmod:of_r_inventor
jar
case_january
amod_r_colorful
amod_r_24-hour
hanks
mark_mount
det_witness
compound_r_pos
nmod:poss_r_prince
nmod:by_went
dobj_represent
composer
nmod:of_r_government
whitcomb
nmod:in_relevant
nsubj_r_millions
det_dane
won-lost
amod_r_smallest
det_mixture
amod_r_astronomical
compound_r_ge
compound_r_miss
nmod:for_gained
neg_know
compound_r_19
huston
48
mythological
cop_year
nsubj_r_allen
dobj_r_gandhi
nsubj_banned
amod_r_folic
cc_koran
aux_diagnose
dobj_r_twins
case_indiana
xcomp_r_pet
nmod:in_become
conj:and_r_spain
populated
dep_known
case_records
nmod:on_r_december
det_muslims
compound_labor
compound_r_box
lynn
gourd
tics
case_racing
cc_cream
acl_r_following
det_ogre
det_a
case_pounds
nsubjpass_r_model
dobj_carrying
acl_r_for
compound_piracy
nsubj_r_niece
case_carpet
dobj_r_growth
neg_worked
genocide
mark_see
punct_in
cc_niece
advcl_responsible
dobj_r_bibliographies
det_chance
det_marijuana
compound_r_soccer
purina
amod_lavender
dobj_r_medication
amod_fare
acl_r_chartered
revolve
case_med
punct_recognize
cc_night
compound_prince
nsubj_r_badgers
boarders
conj:and_come
nmod:into_converting
compound_r_stretch
sporting
nmod:in_r_montmartre
cc_prisoner
dobj_r_normans
lions
dobj_r_hanover
amod_r_basic
case_village
rouge
hawks
compound_r_dyke
donate
compound_r_duck
nmod:poss_r_snoopy
ipanema
aux_caught
nmod:of_r_tails
mark_permitted
lew
compound_r_maximum
reach
later
dobj_r_corn
nmod:poss_capital
det_fireplace
compound_r_barbershop
case_missions
amod_r_third
nmod:to_r_college
amod_oceans
drills
dobj_contract
ccomp_r_likes
case_orleans
det_debts
compound_r_corn
mark_save
det_author
det_plo
nmod:in_r_medium
scopes
corps
nmod:with_r_truck
amod_r_southwestern
det_pilot
dep_r_tall
roulette
compound_commercials
conj:and_1953
amod_appearances
nmod:of_r_percent
punct_twirl
case_guitar
nmod:of_one
nmod:in_beating
advmod_sound
dobj_r_swimming
counterclockwise
nmod:on_banned
amod_companies
mark_enlist
case_k
reports
case_trees
dobj_marks
liners
nsubjpass_measured
punct_russell
nmod:in_r_cap
nmod:of_r_quantum
case_wharton
det_amount
nmod:in_born
kenyan
compound_cat
compound_landmark
dobj_feed
1979
det_northeast
nsubj_r_jews
dep_r_weber
acl:relcl_male
advmod_were
authors
conj:but_r_featured
dobj_doing
nmod:poss_process
aux_changed
advcl_r_land
cc_1
cc_nests
nmod:to_r_australia
case_falklands
amod_r_blue
dobj_r_positions
amod_star
glass
entertainer
aux_come
auxpass_organized
compound_traditions
nsubj_r_lawyers
compound_r_child
dep_manufacturer
personality
advcl_working
compound_porter
dobj_r_flight
punct_poem
amod_sport
nsubj_r_goalie
compound_r_lens
airliners
compound_r_nixon
compound_r_tammy
film
compound_r_thai
det_economist
amod_notes
compound_lack
punct_blood
securities
case_generator
dobj_r_race
acl_bodies
nmod:at_met
aging
compound_prix
det_approaches
amod_r_geographical
teaching
case_coastline
apartheid
enquirer
singer
acl:relcl_r_had
amod_temperature
xcomp_r_fly
nmod:from_r_phoenix
nmod:in_have
nmod:between_r_1926
too
owns
mark_spin
compound_r_nfl
snowiest
xcomp_r_chairman
auxpass_recharged
conj:and_r_pineapple
compound:prt_came
nsubjpass_invented
dobj_hand
pregnancy
ccomp_did
amod_r_extraordinary
compound_declaration
've
det_ask
cc_sizes
differences
nmod:poss_carol
nsubj_refuse
compound_general
det_tin
punct_swallow
conj:and_r_multilingual
nsubj_prevent
case_firestorm
nmod:of_r_simpsons
compound_uniforms
mark_compare
case_label
nmod:poss_r_nixon
compound_stem
amod_winner
nmod:of_mammal
drain
nmod:from_r_company
nsubj_r_sites
girlfriend
nsubj_r_daniel
ball
dobj_transported
nmod:of_r_celebrations
case_oceans
amod_hand
nsubj_contain
advmod_collided
bodies
cop_clean
dobj_diagnose
dobj_r_agents
nmod:for_requirements
dobj_r_resistance
case_lilly
dobj_r_can
case_machine
punct_first
congressman
nsubj_r_paraguay
before
gene
dep_heavier
advmod_travel
mark_turn
acl_chemical
det_elk
crew
dealing
det_legend
case_constitution
mark_be
nsubj_r_mirror
punct_dominoes
case_hood
cecil
det_enquirer
det_journal
nummod_r_1969
auxpass_dubbed
det_company
dobj_r_medal
cc_r_and
dobj_kills
dobj_r_stories
advmod_published
nsubj_r_cartier
archimedes
compound_r_zodiac
nmod:about_tell
cc_restore
nmod:for_man
compound_newspaper
acl:relcl_r_read
transistor
nmod:during_r_race
piano
case_league
nmod:for_r_defense
satellite
earhart
det_ruler
gaming
nmod:on_r_legs
dep_move
acl:relcl_flowers
acl_performer
nmod:in_role
conj:and_r_pussycats
amod_suit
nmod:for_rate
det_comedy
nmod:of_r_someone
aux_seen
compound_r_funk
advmod_feet
dobj_r_barrier
nmod:to_r_barbados
cc_travels
amod_a
his
enormous
ccomp_r_knows
reform
barrymore
det_glass
grinch
punct_present
punct_vienna
nmod:agent_r_korea
compound_r_48th
fawaz
root_r_ahead
advmod_r_properly
nmod:of_pseudonym
acl_r_touring
nsubj_r_follow-up
pelt
nsubj_r_limbo
holidays
cured
case_front
amod_fingers
pendulum
fossils
nmod:from_r_80
nsubj_mascot
det_prism
appos_r_ambassador
amod_r_sweeter
nmod:in_r_part
det_boat
ambassadorial
nmod:of_miles
dobj_r_keaton
nmod:of_r_shea
breweries
dobj_divided
tailors
amod_r_asian
gray
case_198
compound_r_kimpo
cc_jersey
case_1932
nsubj_help
advmod_r_well
playing
compound_r_master
commanders
xcomp_r_following
det_walls
case_beginning
amod_r_pro
nsubj_r_hormone
compound_r_gangland
compound_ali
case_soap
maurizio
nmod:in_awarded
nmod:poss_line
nmod:in_r_nation
accidents
nsubj_america
nsubj_promote
amod_war
dracula
det_nautilus
1847
compound_r_isadora
nsubj_r_process
amod_coastline
phi
advmod_repealed
nsubj_earned
nsubj_r_verne
aux_happen
amod_date
spoken
auxpass_raided
compound:prt_held
aux_purchase
advmod_for
punct_controls
nmod:of_war
nummod_r_1956
acl_engines
amod_r_gay
nsubj_graces
marion
punct_stem
case_peggy
compound_r_ion
dobj_r_mountains
yukon
amod_cat
acl:relcl_r_hits
protect
15-minute
cc_jazz
punct_empty
999
bowl
nsubj_r_fire
chain
nmod:of_convicted
amod_meaning
dobj_r_shortstop
nmod:for_r_day
amod_university
bowls
dep_r_placed
punct_needles
nsubjpass_r_automobile
grand
compound_r_corpus
punct_dispatched
det_mystique
compound_obote
ccomp_r_makes
duck
sexiest
depletion
det_goalie
nmod:in_r_generator
det_types
broadway
nsubj_r_wave
det_kite
case_bond
ccomp_forced
case_tim
advcl_was
punct_fly
ccomp_r_feel
acl:relcl_r_fit
punct_fame
amod_r_martial
nmod:of_r_venezuela
famous
coast
gymnastics
punct_year
honduras
acl_computer
advcl_famous
amod_journal
nmod:at_r_world
lifting
compound_r_marvel
advmod_rent
amod_r_heat-seeking
case_amherst
cop_famous
327
dobj_r_lottery
dobj_r_pilgrim
compound_r_francisco
case_skywalker
compound_rebellions
nsubjpass_r_craft
nmod:of_r_volcanoes
compound_equivalent
acl:relcl_whale
case_silversmiths
nmod:of_r_soup
compound_r_santos
det_rolls-royce
nsubjpass_r_brooks
nsubjpass_produced
det_bug
nmod:in_allowed
punct_sentence
punct_scarlett
stretch
nmod:to_happened
conj:and_asia
advmod_known
nummod_r_924
compound_havilland
punct_quit
amod_climb
compound_radio
nmod:for_r_u.s.
opens
silent
nmod:poss_resignation
dep_r_drink
nummod_r_732
acl:relcl_money
sculptress
conj:and_r_me
auxpass_ousted
nmod:of_types
nmod:at_lives
case_voyage
kangaroo
iran-contra
ccomp_hear
cisalpine
humans
advcl_drink
det_middle
conj:and_r_version
compound_r_james
costner
public
dobj_show
nmod:from_r_sales
case_cousteau
nsubj_r_camcorders
elected
case_mississippi
nmod:poss_lunch
nummod_r_1971
nmod:of_r_birth
det_actress
fingers
compound_r_slide
compound_aviv
appos_upstairs
dobj_r_voices
case_language
compound_r_white
compound_colorado
nsubj_r_college
case_manager
dobj_r_hardware
parataxis_says
photograph
nmod:in_r_sentence
dobj_r_philippines
zadora
case_biloxi
douglas
nmod:in_country
masters
nmod:for_r_cancer
nmod:of_r_flora
auxpass_r_be
punct_said
nmod:for_writing
det_participle
nmod:between_r_1957
mark_loved
euchre
ccomp_r_wins
fields
acl_r_crowned
conj:and_texas
purified
med
ratio
nsubj_r_zorro
compound_ford
compound_r_hunting
nsubj_r_articles
dep_r_let
compound_r_butch
compound_carson
det_englishman
compound_tolstoy
aux_killed
nsubj_successful
punct_engine
amod_infection
compound_r_lion
nsubj_r_feminist
amod_cds
dobj_r_origin
case_caffeine
compound_tent
compound_r_pacific
knows
det_crib
nsubj_r_descendents
amod_lawyers
compound_trip
dobj_subtitled
nmod:of_r_155
appos_r_scotland
compound_marbles
det_dream
case_paint
nummod_flags
xcomp_r_send
compound_wharton
nsubj_start
nmod:of_r_rica
conj:and_quickest
case_louse
case_1603
nmod:of_r_plo
metropolis
nsubj_r_quotation
dobj_r_title
dobj_wreaks
nafta
case_plays
conj:and_leno
det_trials
nsubj_r_cookers
dep_is
nmod:of_religion
ccomp_originated
punct_select
case_marijuana
dobj_r_rams
amod_r_winning
moth
nsubj_r_gland
mwe_such
seattle
advmod_save
acl:relcl_machines
case_butler
cop_nun
compound_r_probability
compound_selleck
amod_ship
punct_raced
compound_students
dobj_owning
advcl_r_printing
treatments
compound_r_wheels
compound_r_cough
nmod:to_r_intelligence
refuge
dispose
cop_bullets
dobj_r_dunes
nsubj_activated
nsubj_r_war
dobj_r_marbles
amod_witch
dobj_r_picture
det_surgeon
floyd
acl_r_counting
compound_r_uris
nsubj_killed
aux_originate
compound_brothers
nero
westview
compound_unum
amod_citizen
dobj_r_many
nsubj_r_judson
punct_uses
atlas
conj:and_sullivan
amod_quarters
det_bookshop
case_bars
compound_r_nobel
corvette
nsubj_trail
det_claim
compound_r_dwight
starred
ruled
nmod:of_label
nmod:poss_r_dc
nmod:at_broken
case_idiot
nsubj_eliminates
population
dep_r_nestled
dobj_r_mirror
dystrophy
nsubj_dispatched
nsubjpass_r_video
compound_r_simon
nsubj_r_highest
cane
punct_thrilled
acl:relcl_r_held
nmod:of_r_guitar
compound_jefferson
nsubj_r_lucas
nmod:in_r_hive
case_tails
case_kids
compound_r_cruel
amod_bug
nummod_piles
compound_hours
born
obtained
cc_china
nummod_seas
calories
amod_dollars
amod_snake
case_ellipse
nmod:to_r_shock
looking
missouri
aux_overlook
dobj_r_voter
advcl_develop
case_frankfurt
punct_erupt
wakefield
amod_fiesta
det_presidency
dep_r_assassinated
nmod:on_r_banks
advmod_r_never
det_youngsters
sprayed
det_tent
case_exports
nsubj_hijack
case_bones
ethnological
amod_verse
giving
case_chapman
compound_r_bering
nmod:poss_importer
compound_fleming
milan
compound_runs
det_generation
nsubj_r_stewart
nmod:on_feature
amod_books
nmod:at_found
case_caboose
case_uk
panties
table
total
enters
cc_bligh
nmod:about_is
compound_r_wild
christian
nmod:in_r_1842
dobj_entering
nmod:for_r_manufacturer
det_machines
punct_refer
case_astaire
nmod:between_r_north
acl:relcl_sound
dobj_r_island
nsubj_befell
compound_export
advcl_got
nmod:of_r_presidents
det_database
